{
    "title": "Virtual Numbers for SMS Verification | Fast & Affordable | virexcodes",
    "htmlAttrs": {
      "lang": "en"
    },
    "meta": [
      {
        "name": "description",
        "content": "Get virtual phone numbers for secure SMS verification. Protect your privacy and sign up for Fiverr, Upwork, PayPal, and other services easily without using your personal number., Get USA number,"
      },
      {
        "name": "keywords",
        "content": "virtual phone numbers, SMS verification, Fiverr, Upwork, social network signup, privacy, online verification, OTP receive, virtual SIM virtual phone number, SMS verification, OTP receive, virtual SIM card, temporary phone number, free virtual number, virtual number app, WhatsApp number, Fiverr verification, Upwork signup, PayPal verification, receive SMS online, number for Facebook, virtual number for Telegram, phone number for Google, India virtual number, USA virtual number, UK virtual number, Nigeria virtual number, China virtual number, Canada virtual number, virtual mobile number, international phone number, anonymous texting, privacy number, virtual number for apps, online SIM, second number app, burner phone number, disposable phone number, virtual line for verification, phone number without SIM, mobile number for verification"
      },
      {
        "name": "robots",
        "content": "index, follow"
      },
      {
        "name": "author",
        "content": "YourBrand"
      },
      {
        "property": "og:title",
        "content": "Virtual Numbers for SMS Verification | YourBrand"
      },
      {
        "property": "og:description",
        "content": "Sign up on Fiverr, signup on social media,  Upwork, and more using secure virtual numbers. Protect your personal information. virtual phone number, SMS verification, OTP receive, virtual SIM card, temporary phone number, free virtual number, virtual number app, WhatsApp number, Fiverr verification, Upwork signup, PayPal verification, receive SMS online, number for Facebook, virtual number for Telegram, phone number for Google, India virtual number, USA virtual number, UK virtual number, Nigeria virtual number, China virtual number, Canada virtual number, virtual mobile number, international phone number, anonymous texting, privacy number, virtual number for apps, online SIM, second number app, burner phone number, disposable phone number, virtual line for verification, phone number without SIM, mobile number for verification"
      },
      {
        "property": "og:type",
        "content": "website"
      },
      {
        "property": "og:url",
        "content": "https://www.virex.codes"
      },
      {
        "property": "og:image",
        "content": "https://www.virex.codes/logo.png"
      },
      {
        "property": "og:site_name",
        "content": "virexcode"
      },
      {
        "name": "twitter:card",
        "content": "summary_large_image"
      },
      {
        "name": "twitter:title",
        "content": "Virtual Numbers for SMS Verification | YourBrand"
      },
      {
        "name": "twitter:description",
        "content": "Fast & affordable virtual numbers to receive OTPs online for platforms like Fiverr, PayPal, and more."
      },
      {
        "name": "twitter:image",
        "content": "https://www.virex.codes/logo.png"
      },
      {
        "name": "twitter:site",
        "content": "@yourTwitterHandle"
      },
      {
        "name": "twitter:creator",
        "content": "@yourTwitterHandle"
      },
      {
        "name": "apple-mobile-web-app-capable",
        "content": "yes"
      },
      {
        "name": "theme-color",
        "content": "#FFC059"
      }
    ],
    "link": [
      {
        "rel": "canonical",
        "href": "https://www.virex.codes"
      },
      {
        "rel": "icon",
        "type": "image/png",
        "href": "/logo.png"
      }
    ]
  }
  